{
  "text": {
    "hey": 60,
    "hello": 59,
    "hi": 61,
    "there": 129,
    "good": 53,
    "morning": 82,
    "evening": 40,
    "moin": 81,
    "let": 77,
    "s": 106,
    "go": 51,
    "dude": 36,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 8,
    "cu": 32,
    "by": 20,
    "cee": 23,
    "you": 159,
    "later": 76,
    "night": 87,
    "bye": 21,
    "goodbye": 54,
    "have": 58,
    "a": 4,
    "nice": 86,
    "day": 33,
    "see": 112,
    "around": 13,
    "yes": 158,
    "y": 156,
    "indeed": 66,
    "of": 91,
    "course": 31,
    "that": 127,
    "sounds": 119,
    "correct": 30,
    "intent": 67,
    "affirm": 7,
    "yeah": 157,
    "ok": 92,
    "okay": 93,
    "sure": 124,
    "fine": 47,
    "no": 88,
    "n": 84,
    "never": 85,
    "i": 64,
    "don": 35,
    "t": 125,
    "think": 130,
    "so": 118,
    "like": 78,
    "way": 143,
    "not": 89,
    "really": 101,
    "perfect": 95,
    "great": 57,
    "amazing": 10,
    "feeling": 44,
    "king": 71,
    "wonderful": 153,
    "am": 9,
    "very": 139,
    "going": 52,
    "to": 132,
    "save": 109,
    "the": 128,
    "world": 154,
    "super": 123,
    "stoked": 121,
    "extremely": 41,
    "my": 83,
    "was": 142,
    "horrible": 62,
    "sad": 108,
    "feel": 43,
    "well": 144,
    "disappointed": 34,
    "m": 80,
    "unhappy": 138,
    "extremly": 42,
    "saad": 107,
    "are": 12,
    "bot": 19,
    "human": 63,
    "talking": 126,
    "trains": 134,
    "from": 49,
    "tvc": 136,
    "ktym": 75,
    "abc": 6,
    "xyz": 155,
    "train": 133,
    "aaa": 5,
    "bbb": 15,
    "show": 115,
    "find": 46,
    "between": 18,
    "and": 11,
    "want": 141,
    "thiruvananthapuram": 131,
    "central": 24,
    "kottayam": 73,
    "ernakulam": 39,
    "junction": 69,
    "kollam": 72,
    "kozhikode": 74,
    "piravom": 97,
    "road": 104,
    "feroke": 45,
    "best": 17,
    "seat": 111,
    "for": 48,
    "elderly": 37,
    "which": 145,
    "berth": 16,
    "is": 68,
    "passenger": 94,
    "senior": 113,
    "citizen": 28,
    "recommendation": 102,
    "pregnant": 100,
    "woman": 152,
    "kids": 70,
    "baby": 14,
    "should": 114,
    "choose": 27,
    "recommended": 103,
    "in": 65,
    "travelling": 135,
    "with": 146,
    "person": 96,
    "children": 26,
    "suggest": 122,
    "waiting": 140,
    "list": 79,
    "check": 25,
    "prediction": 99,
    "wl": 148,
    "predict": 98,
    "__number__": 3,
    "number": 90,
    "wl12": 150,
    "wl5": 151,
    "wl10": 149,
    "sl": 117,
    "3a": 2,
    "2a": 0,
    "cc": 22,
    "2s": 1,
    "stations": 120,
    "search": 110,
    "route": 105,
    "two": 137,
    "skip": 116,
    "continue": 29,
    "without": 147,
    "enter": 38,
    "give": 50
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "search_train": 8,
    "seat_recommendation": 9,
    "wl_prediction": 13,
    "train_number": 11,
    "wl_number": 12,
    "coach_select": 2,
    "start_train_search": 10,
    "wl_skip": 14,
    "wl_train": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 2,
    "action_extract_slots": 7,
    "action_ask_train_number": 0,
    "action_ask_wl_number": 1,
    "action_predict_wl": 9,
    "action_search_train": 12,
    "action_seat_recommendation": 13,
    "action_validate_train_number": 17,
    "utter_ask_stations": 18,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24
  },
  "action_text": null,
  "intent_response_key": null
}